[Credits]
01=EPIC GAMES\n\nВедущий дизайнер/ведущий программист\nSteve Polge\n\nСтарший продюсер\nJeff Morris\n\nПрограммисты\nJames Golding\nAmitt Mahajan\nMatt Oelfke\nJosh Markiewicz\nMartin Sweitzer\nJoe Wilcox\n\nДополнительное программирование\nRay Davis\nJeff Farris\nRob McLaughlin\nDave Hagewood\nThomas James\n\nАрт-директор\nJeremiah O'Flaherty\n\nВедущий художник\nPaul Jones\n\nХудожники\nChris Bartlett\nMike Buck\nShane Caudle\nScott Dossett\nPeter Ellis\nBill Green\nMatt Hancy\nJames Hawkins\nPete Hayes\nAaron Herzog\nJay Hosfelt\nJosh Jay\nKevin Johnstone\nWyeth Johnson\nKevin Lanning\nGreg Mitchell\nMaury Mountain\nShane Pierce\nAaron Smith\nKendall Tucker\nChris Wells\n\nДополнительные художники\nPer Abrahamsen\nCedric Fiorentino\nChris Perna\nJohn Sheffield\n\nВедущие дизайнеры уровней\nJim Brown\nDave Ewing\n\nДизайнеры уровней\nRyan Brucks\nPhil Cole\nStuart Fitzsimmons\nBastiaan Frank\nPaul Mader\nWarren Marshall\nSidney Rauchberger\nDemond Rogers\nDavid Spalinski\n Mikey Spano\n\nДополнительный дизайн уровней\nCedric Fiorentino\nKen Spencer\nAlan Willard\n\nДиректор по звуку\nMike Larson\n\nТехнический директор, Unreal Engine 3\nJoe Graf\n\nВедущий программист движка\nDaniel Vogel\n\nПрограммисты движка\nJosh Adams\nDave Burke\nMike Fricker\nWes Hunt\nKeith Newton\nRon Prestenback\nAndrew Scheidecker\nJohn Scott\nScott Sherman\nNiklas Smedberg\nTim Sweeney\nDaniel Wright\nSam Zamani\n\nАвтор сценария\nDr. Michael Capps\n\nПолевой врач\nRod Fergusson\n\nПомощник продюсера\nTanya Jessen\n\nРуководство\nDr. Michael Capps, президент\nMark Rein, вице-президент\nJay Wilbur, вице-президент\nJoe Babcock\n\nКомпозиторы\nRom DiPrisco\nJesper Kyd\nKevin Riepl\n\nЗвуковой дизайн\nJamey Scott\nJoey Kuras\n\n\nTechnicolor Interactive Services\n\nДиректор по звуку\nTom Hays\n\nДиректор кастинга\nChris Borders\n\nПомощник директора по озвучиванию\nRichard Epcar\n\nРежиссер озвучивания\nLydian Tone\n\nЗвукооператор\nDavid Walsh\n\nЗвукооператор\nMorgan Gerhard\n\nРедактор диалогов\nDavid Fisk\n\nРедактор диалогов\nElizabeth Johnson\n\nАктеры\n\nДжестер\nAndrea Baker\n\nЖелезная Стража (муж.), Искаженные (робот)\nSteve Blum\n\nДиктор (статусы)\nKimberly Brooks\n\nОтелло\nTC Carson\n\nРипер\nChris Cox\n\nМалькольм\nGreg Eagles\n\nЛорен\nSerena Irwin\n\nНекрис (жен.), Акаша\nMandy Kaplan\n\nНекрис (муж.), Искаженные (робот)\nNeil Kaplan\n\nРодственные души (жен.), Железная Стража (жен.)\nIona Morris\n\nБишоп\nNolan North\n\nКралл\nDavid Sobolov\n\nДиктор (награды), Родственные души (муж.), кралл\nFred Tatasciore\n\n\nКонтроль качества\nScott Bigwood\n\nКонтроль качества движка\nBrett Holcomb\nAaron Jones\nPreston Thorne\n\n\nВнутреннее тестирование\n\nВедущие тестеры\nSamuel "CriPPleR" Gonzalez\nRoger "Roger" Collum\n\nТестеры\nAndy "Destrothenecro" Bayle\nDavid DeYoung\nEric "Poptartbandit" Duggan\nJohn "Monquis" Elliott\nRobert Flachofsky\nSteven Haines\nJustin "Nightclucker" Hair\nRandy Heimann\nNate Kelly\nJohn "Doomface" Liberto\nElliot Walters\nKrystyn H. Wells\nDoug "Renz" Wilson\n\nСистемные администраторы\nWarren Schultz\nShane Smith\nWoody Ent, стажер\n\nОфис-менеджер\nAnne Dube\n\nОсобые благодарности\nCliff Bleszinski\nKimberly Thompson\nJean Rochefort\nJay Andrews\nKelly Farrow\nSarah Amidon\nChris Mielke\nкоманде разработчиков Gears of War\n\n\nEpic Games (Китай)\n\nИсполнительный директор\nPaul Meegan\n\nПрезидент\nLu Zhi Gang\n\nВедущий художник по локациям\nLiao Jun Hao\n\nВедущий художник по персонажам\nKong Yuan\n\n\nStreamline Studios\n\nAdam Capone\nAndré Stiegler\nBart Oosten\nClark Morissaint\nFabio Ilacqua\nFrederik Sjölund\nHenrik Bolle\nIlya Nedyal\nJavier O'Neill\nJeroen Leurs\nJohn Flannery\nLidija Filipovic\nLucas Bramlage\nMarc Schweinoch\nMattias Magito\nMichelle Rodriguez\nOlof Strand\nPeter 'Fufu Frauenwahl' Renner\nRenier Banninga\nRobert Larsson\nRyan Kuehn\nStefan Baier\nSteven Chagnon\nThomas Schmall\nWanja Svasek\nAlex Huneker\nAlexander Fernandez\nAnethea Veenman-Hodges\nDavid Lee\nEric Colburn\nEster Feller\nEva Koekkoek\nHarpp Seble\nHector Fernandez\nManu Bains\nMike Shurtleff\nSabina Dirks\nSaskia Kronenburg\n\n\nSoundelux Design Group\n\nВедущий дизайнер звука и диспетчер сведения\nScott Martin Gershin\n\nРуководитель проекта\nShannon Potter\n\nДизайн звука\nBrad Beaumont\nSteve Robinson\nClint Richardson\nPeter Zinda\nChad Bedell\nDutch Hill\nMark Camperell\nPatrick Yocono\nCandice Baldwin\n\nДополнительное сведение и подготовка\nChad Bedell\nAlan Rankin\n\nOne Step Up\nЭффекты и синхронные шумы\n\nДизайнер синхронных шумов\nDan O'Connell\n\nНаложение синхронных шумов\nJohn Cucci\n\nКоординатор материалов\nPatrick Ginn\n\nДиректор-распорядитель\nMarc Aramian\n\n\nДизайн логотипа\nTom Szakolczay\n\nДизайн краллов\nJim Daly\nArnie Jorgensen\n\nКонцепт-иллюстрации локаций\nFeng Zhu\nJohn Wallin Liberto\nVance Kovacs\nJohn Dickenson\n\n\nMidway Home Entertainment, Inc\nи Midway Amusement Games, Inc\n\nИсполнительный продюсер\nMark Caldwell\n\nПродюсер\nJerry Huber\n\nПомощник продюсера\nAdam Hanson\n\nТехнический директор\nGary Lake\n\nТворческий отдел Midway\nYvonne Baptista\nPeter Bennett\nRyan Braman\nMichael Crawford\nRigoberto Cortes\nStefano Dalu\nGary Gonzales\nRare Macapayag\nJon Mongelluzzo\nSally Nichols\nJack O'Neall\nMatt Schiel\nChris Skrundz\nBethAnn Smukowski\nJames Vogel\nRon White\nChrista Woss\nLarry Wotman\n\n\nМаркетинговый отдел Midway\n\nСтарший вице-президент по маркетингу\nSteve Allison\n\nВице-президент по маркетингу\nMona Hamilton\n\nДиректор по маркетингу\nTom McClure\n\nСтарший менеджер по продукции\nRandy Severin\n\nДиректор по основному маркетингу\nKim Montague\n\nДиректор по Интернет-маркетингу\nChristian Munoz\n\nСтарший администратор баз данных\nShrikant Dodiya\n\nВеб-дизайнер\nNathan Peters\n\n\nОтдел связей с общественностью Midway\n\nВице-президент по связям с общественностью\nReilly Brennan\n\nСтарший менеджер по работе со СМИ\nNatalie Salzman\n\nПомощник менеджера по работе со СМИ\nSara Moschea\n\n\nMidway Home Entertainment\nКонтроль качества (Сан-Диего)\n\nДиректор по контролю качества\nPaul Sterngold\n\nДиспетчер контроля качества\nAdam Jones\n\nРуководитель группы контроля качества\nEric Chow\n\nСпециалист по техническим стандартам\nShana T. Bryant\n\nАнализ технических стандартов\nIna Yamaguchi\nBrian Dumlao\n\nАнализ контроля качества\nSaleem Crawford\nPeter Briones\nRommel Abalos\nAlex Salcedo\nSteve Scott\nJustin Kuehn\nJohn Bell\nJoJo Seaman\nDan Griego\nBarrett Williams\nRandall Iwashita\n Mike Campos\nLawrence Mayfield\nBrad Logston\nMadeline Shopoff\nHenry Galindo\n\nМенеджер контроля качества локализаций\nClermont Matton\n\nДиспетчеры контроля качества локализаций\nEric Pochat\nJosh Stacy\n\nАнализ контроля качества локализаций\nFranklin Najarro\nSteve Farmer\nLeonardo Capezzuto\nPhilip Vodermayer\n\nАнализ данных контроля качества\nRebecca Dowd\n\nEDS GameQ GTO\n\nОтветственный за контроль качества PS3-версии\nSrikanth S K\n\nОтветственный за контроль качества РС-версии\nSomanna PB\n\nЗаведующий контролем качества\nSunil Kumar A P\n\nКонтроль качества\n\nКоманда PS3-версии\nLokesh M S\nRavi Kumar Jain\nChaitanya M Bhatt\nSri Vathsa N\nManjunatha S\nRaghavendra Shetty J\nVarun P\nRoshan Panot\n\nКоманда PC-версии\nVinay Krishna\nVikas Sawkar\nKuppa Nagendra Prasad\nVikas Dwivedi\nVinay G\nPradeep P\nNarayana Gawda\nAjish Cherian\n\nПроверка совместимости РС\nРуководитель группы - Kamalanabha N\nPrathap R\nPrasad B\nPrashanth Rai\n\nМенеджер GameQ по доставке\nS Venugopal\n\nБизнес-менеджер GameQ\nGuillaume Fournier\n\nМенеджер программ\nNaveen N Belavadi\n\nMIDWAY БЛАГОДАРИТ\n\nJohn Stookey, Chris 'Blarg' Evans, Carly Yandell\nRichard Nalezynski\n

[Quotes]
IMG01_01=<Styles:Credits_H2>Steve Polge<Styles:/>\nДля моей жены Тами и детей - Себастьяна, Кристины и Анны-Софии.
IMG01_02=<Styles:Credits_H2>Jeff Morris<Styles:/>\nНе умирайте, если хотите добиться рекордного счета!
IMG01_03=<Styles:Credits_H2>James Golding<Styles:/>\nДоктор, я боролся с реальностью 30 лет, и наконец-то ее победил.
IMG01_13=<Styles:Credits_H2>Matt Oelfke<Styles:/>\nГде руки великана?!
IMG01_14=<Styles:Credits_H2>Amitt Mahajan<Styles:/>\nСпасибо моим друзьям, семье и всем, кто играет в эту игру!
IMG01_04=<Styles:Credits_H2>Josh Markiewicz<Styles:/>\nДля моей жены Трейси и сына Шона. Спасибо вам за поддержку.
IMG01_05=<Styles:Credits_H2>Martin Sweitzer<Styles:/>\nТе, кто не слышит музыку, часто считают танцующих психами.
IMG01_06=<Styles:Credits_H2>Joe Wilcox<Styles:/>\nДля Холли, Мэтта и Эллисон. Я сделал это для вас!
IMG04_09=<Styles:Credits_H2>Ray Davis<Styles:/>\nСпасибо моей прекрасной Ин Янг и великолепному наркотику кофеину.
IMG01_07=<Styles:Credits_H2>Jeff Farris<Styles:/>\nДля Алии, Адама и Джейкоба.
IMG01_08=<Styles:Credits_H2>Rob McLaughlin<Styles:/>\nЛучшего места для работы нет... Это место ШИКАРНОЕ!
IMG01_09=<Styles:Credits_H2>Thomas James<Styles:/>\nДля Сары, Сары и Бекка.
IMG01_10=<Styles:Credits_H2>Jeremiah O'Flaherty<Styles:/>\nБлагодарю моих прекрасных дам - Мэри и Меган.
IMG01_11=<Styles:Credits_H2>Paul Jones<Styles:/>\nСпасибо супруге (Микела), сорванцам (Оливия и Себби) и G Dawg!
IMG01_12=<Styles:Credits_H2>Chris Bartlett<Styles:/>\nПривет, дорогая, костюм имперского штурмовика сработал как надо!
IMG02_01=<Styles:Credits_H2>Mike Buck<Styles:/>\nСпасибо моей жене Кристи и дочке Пейдж.
IMG02_02=<Styles:Credits_H2>Shane Caudle<Styles:/>\nДа кому вообще нужен сон?
IMG02_03=<Styles:Credits_H2>Scott Dossett<Styles:/>\nКуда я подевал капельницу с кофеином?
IMG02_04=<Styles:Credits_H2>Peter Ellis<Styles:/>\nРиоко, спасибо тебе за любовь и поддержку.
IMG02_05=<Styles:Credits_H2>Bill Green<Styles:/>\nСпасибо моей прекрасной жене Дженет и детям - Кейли и Блейку.
IMG02_06=<Styles:Credits_H2>Matt Hancy<Styles:/>\nОбожаю эту работу!!! Спасибо моей семье за поддержку.
IMG02_07=<Styles:Credits_H2>James Hawkins<Styles:/>\nКосмическая магия рулит!
IMG02_08=<Styles:Credits_H2>Pete Hayes<Styles:/>\nДля Закермана, крутейшего пацана на планете, и моих брателл из Epic!
IMG02_09=<Styles:Credits_H2>Aaron Herzog<Styles:/>\nМою кошку вырвало на клавиатуру.
IMG02_10=<Styles:Credits_H2>Jay Hosfelt<Styles:/>\nСпасибо Андреа, Лиэму и Алии.
IMG02_11=<Styles:Credits_H2>Josh Jay<Styles:/>\nСпасибо Монике, Джеймсу и Мишель Ли, а также Цыганке!
IMG02_12=<Styles:Credits_H2>Kevin Johnstone<Styles:/>\nДля Кирстен, Никитты и Сандры; для самого себя 10-летней давности.
IMG03_01=<Styles:Credits_H2>Wyeth Johnson<Styles:/>\nAncora imparo, Бет, наконец-то я смогу заняться всем тем с тобой-
IMG03_02=<Styles:Credits_H2>Kevin Lanning<Styles:/>\nКлэр, спасибо тебе за любовь и поддержку. Как дела, Шон?
IMG03_03=<Styles:Credits_H2>Greg Mitchell<Styles:/>\nМам, пап, Пэм и Гэри! Спасибо вам за поддержку!
IMG03_04=<Styles:Credits_H2>Maury Mountain<Styles:/>\nПейдж, Дуг и Джулия, па, мам, Брайан М., спасибо за то, что не позволили мне свихнуться.
IMG03_05=<Styles:Credits_H2>Shane Pierce<Styles:/>\nСпасибо вам, Тинки-Винки, Ла-Ла и По!
IMG03_06=<Styles:Credits_H2>Aaron Smith<Styles:/>\nЯ отдаю свои органы только настоящим друзьям. Идите покупайте обезьянью почку.
IMG03_07=<Styles:Credits_H2>Kendall Tucker<Styles:/>\nМашины... Много машин.
IMG03_08=<Styles:Credits_H2>Chris Wells<Styles:/>\nСпасибо моей супруге Найетт, семье и друзьям за поддержку!
IMG03_09=<Styles:Credits_H2>Chris Perna<Styles:/>\nСпасибо моей прекрасной супруге и детям за то, что поддерживали меня. Я вас очень люблю.
IMG03_10=<Styles:Credits_H2>Jim Brown<Styles:/>\nМама! Папа!... Пип!
IMG03_11=<Styles:Credits_H2>Dave Ewing<Styles:/>\nДля моей маленькой красавицы Лолы.
IMG03_12=<Styles:Credits_H2>Ryan Brucks<Styles:/>\nЕсли вы читаете этот текст, значит, мы сделали игру слишком легкой.
IMG04_01=<Styles:Credits_H2>Phil Cole<Styles:/>\nСалют друганам из Фреснека и других мест.
IMG04_02=<Styles:Credits_H2>Stuart Fitzsimmons<Styles:/>\n"Сердечко" Эйприл, Пол, Тереза, Крис, Карл.
IMG08_03=<Styles:Credits_H2>Bastiaan Frank<Styles:/>\nEpic рулит!
IMG04_03=<Styles:Credits_H2>Paul Mader<Styles:/>\nСпасибо моим семье и друзьям.
IMG04_04=<Styles:Credits_H2>Warren Marshall<Styles:/>\nОседлай дракона!
IMG04_05=<Styles:Credits_H2>Sidney Rauchberger<Styles:/>\nPUDDNS! Родители! Друзья! Epic! UT! Ура!
IMG04_06=<Styles:Credits_H2>Demond Rogers<Styles:/>\nИгра длится до момента, когда вы начинаете проигрывать.
IMG04_07=<Styles:Credits_H2>David Spalinski<Styles:/>\nО, хай. Я, типа, должен тут написать че-то смешное?
IMG04_08=<Styles:Credits_H2>Mikey Spano<Styles:/>\nШеннон, Джек и Клэр, спасибо вам за все! Я люблю вас!
IMG04_10=<Styles:Credits_H2>Ken Spencer<Styles:/>\nОгромное спасибо моей жене Келли, и большой привет всем нашим друзьям с запада.
IMG04_11=<Styles:Credits_H2>Alan Willard<Styles:/>\nСпасибо моей жене и детям.
IMG04_12=<Styles:Credits_H2>Mike Larson<Styles:/>\n"Больше + громче + глубже" - спасибо вам, Джейми, Кевин, мам, па.
IMG05_01=<Styles:Credits_H2>Joe Graf<Styles:/>\nЛюблю вас, Анна, Джозеф, Карло, Мария.
IMG05_02=<Styles:Credits_H2>Daniel Vogel<Styles:/>\nЛюблю тебя до одури, Роксана :) Wo ein Wille ist, ist auch ein Weg!
IMG05_03=<Styles:Credits_H2>Josh Adams<Styles:/>\nЛюблю вас, Стейси, Карина и Зак, за то, что мирились с моими долгими часами на работе. Все будет круто!
IMG05_04=<Styles:Credits_H2>Dave Burke<Styles:/>\nСюрприз, звездные пони!
IMG05_05=<Styles:Credits_H2>Mike Fricker<Styles:/>\nСпасибо Нине (моей любимой супруге)! Я обязан тебе всем.
IMG05_06=<Styles:Credits_H2>Wes Hunt<Styles:/>\nЭмили, люблю тебя. Фрэгглы рулят! Что за хрень? Эта хрень жж0д!
IMG05_07=<Styles:Credits_H2>Keith Newton<Styles:/>\nСочувствую глупцу, который притронется к моим хлопьям!
IMG05_08=<Styles:Credits_H2>Ron Prestenback<Styles:/>\nНочь - самое правильное время суток!
IMG05_09=<Styles:Credits_H2>Andrew Scheidecker<Styles:/>\nСпасибо всем, кто купил UT3 и поддержал Лучшую В Мире Работу.
IMG05_10=<Styles:Credits_H2>John Scott<Styles:/>\nAlmien!
IMG05_11=<Styles:Credits_H2>Scott Sherman<Styles:/>\nСпасибо Финтану, Коннору, Эвану, Мессье и Коулу.
IMG05_12=<Styles:Credits_H2>Niklas Smedberg<Styles:/>\nДобро пожаловать, Миа, Человек 1-го уровня!
IMG06_01=<Styles:Credits_H2>Tim Sweeney<Styles:/>\nПроще изменить мир, чем приспособиться к нему.
IMG06_13=<Styles:Credits_H2>Daniel Wright<Styles:/>\nСпасибо Господу и моей любящей жене Аманде за поддержку.
IMG06_02=<Styles:Credits_H2>Sam Zamani<Styles:/>\nДля Фэнси, 590, Ветра и семьи.
IMG06_03=<Styles:Credits_H2>Dr. Michael Capps<Styles:/>\nВсе еще Unreal, после стольких лет. Cnacu6o!
IMG06_04=<Styles:Credits_H2>Rod Fergusson<Styles:/>\nНевозможно прожить без любви и поддержки Сэнди, Тайлера и Уильяма.
IMG06_05=<Styles:Credits_H2>Tanya Jessen<Styles:/>\nС любовью для Ча + котят за поддержку и то, что путешествие стало <3
IMG06_06=<Styles:Credits_H2>Mark Rein<Styles:/>\nТаре, Карли, Кэссиди и Карсону - спасибо вам за любовь и поддержку!
IMG06_07=<Styles:Credits_H2>Jay Wilbur<Styles:/>\nДля Билли, Джоша, Ника и Ли. Без вас я был бы потерянным человеком.
IMG06_08=<Styles:Credits_H2>Joe Babcock<Styles:/>\n......и отдельная благодарность всем моим прекрасным леди за поддержку.
IMG06_09=<Styles:Credits_H2>Scott Bigwood<Styles:/>\nВсем стоять! Я сказал - стоять! НЕ ЗАСТАВЛЯЙТЕ МЕНЯ ДОСТАВАТЬ БИТУ!
IMG06_10=<Styles:Credits_H2>Brett Holcomb<Styles:/>\nПрив. Спасибо!! =)
IMG06_11=<Styles:Credits_H2>Aaron Jones<Styles:/>\nЭто западня!!
IMG06_12=<Styles:Credits_H2>Preston Thorne<Styles:/>\nС любовью моей жене Шеннон и детям - Брендену, Кендре и Кире.
IMG07_01=<Styles:Credits_H2>Warren Schultz<Styles:/>\nДжули, спасибо за терпение и любовь. Грег, увидимся в онлайне!
IMG07_02=<Styles:Credits_H2>Shane Smith<Styles:/>\nСтая, вперед!!!!
IMG07_03=<Styles:Credits_H2>Woody Ent<Styles:/>\nEpic рулит!
IMG07_04=<Styles:Credits_H2>Anne Dube<Styles:/>\nРебят, вы не перестаете меня удивлять. Спасибо вам за самоотверженную работу!
IMG07_05=<Styles:Credits_H2>Cliff Bleszinski<Styles:/>\nЛюбовь - триумф воображения над разумом.
IMG07_06=<Styles:Credits_H2>Kimberly Thompson<Styles:/>\nEpic рулит!
IMG07_07=<Styles:Credits_H2>Jay Andrews<Styles:/>\nСпасибо Epic за то, что дали поразвлечься старику.
IMG07_08=<Styles:Credits_H2>Kelly Farrow<Styles:/>\nПожалуйста, проведите замечательный день.... А не то...!
IMG08_01=<Styles:Credits_H2>Sarah Amidon<Styles:/>\nOhne dich ist alles nur halb so schön. MMDUHR!
IMG08_02=<Styles:Credits_H2>Chris Mielke<Styles:/>\nБлагодарю любовь моей жизни - Мишель, - которая позволила мне реализовать мои мечты.
